20260222T101223--kdoc-547-『世界で一番やさしい-資料作りの教科書』__draft_book.org
:properties:
:ID: 20260222T101223
:end:
#+title:      KDOC 547: 『世界で一番やさしい 資料作りの教科書』
#+date:       [2026-02-22 Sun 10:12]
#+filetags:   :draft:book:
#+identifier: 20260222T101223

#+begin_comment
(kd/denote-kdoc-rename)
(kd/denote-format)

====ポリシー。
1ファイル1アイデア。
1ファイルで内容を完結させる。
常にほかのエントリとリンクする。
自分の言葉を使う。
参考文献を残しておく。
文献メモの場合は、感想と混ぜないこと。1つのアイデアに反する
ツェッテルカステンの議論に寄与するか。それで本を書けと言われて書けるか
頭のなかやツェッテルカステンにある問いとどのようにかかわっているか
エントリ間の接続を発見したら、接続エントリを追加する。カード間にあるリンクの関係を説明するカード。
アイデアがまとまったらアウトラインエントリを作成する。リンクをまとめたエントリ。
エントリを削除しない。古いカードのどこが悪いかを説明する新しいカードへのリンクを追加する。
恐れずにカードを追加する。無意味の可能性があっても追加しておくことが重要。
個人の感想・意思表明ではない。事実や書籍情報に基づいている

====永久保存メモのルール。
自分の言葉で書く。
後から読み返して理解できる。
他のメモと関連付ける。
ひとつのメモにひとつのことだけを書く。
メモの内容は1枚で完結させる。
論文の中に組み込み、公表できるレベルである。

====水準を満たす価値があるか。
その情報がどういった文脈で使えるか。
どの程度重要な情報か。
そのページのどこが本当に必要な部分なのか。
公表できるレベルの洞察を得られるか

====フロー。
1. 「走り書きメモ」「文献メモ」を書く
2. 1日1回既存のメモを見て、自分自身の研究、思考、興味にどのように関係してくるかを見る
3. 追加すべきものだけ追加する

#+end_comment

* この文書のステータス
- 作成
  - [X] 2026-02-28 貴島
- レビュー
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))

# チェックリスト ================
# 関連をつけた。
# タイトルがフォーマット通りにつけられている。
# 内容をブラウザに表示して読んだ(作成とレビューのチェックは同時にしない)。
# 文脈なく読めるのを確認した。
# おばあちゃんに説明できる。
# いらない見出しを削除した。
# タグを適切にした。
# すべてのコメントを削除した。
* 概要
# 本文(見出しも設定する)

『世界で一番やさしい 資料作りの教科書』は、ビジネスでの資料作りやコミュニケーションを説明する本である。

* メモ

- 資料で大事なのは、図や文章ではない。伝えたいことがある、ないかである(位置236)
- 伝えたいことを1番目立つところに書いておくのが資料の鉄則である(位置246)
- キーメッセージを明らかにする3つの質問。キーメッセージは資料の1番上に書く(位置297)
  - WHO: これは「xx」さんに見せる資料ですよね
  - WHAT: 結局、この資料で「xx」ってことが伝えたいんですよね
  - WANT: その結果、相手に「xx」と言ってもらえばいいんですよね
- 図や表はキーメッセージを伝えるための「脇役」である。キーメッセージに加えて何があるとわかりやすいか、キーメッセージだけだとどのような疑問を持たれそうかを自問自答する(位置414)
- 違いを言語化することが成長の鍵である。発見するには、良い例と悪い例をピックアップし、なぜ良い/悪いと感じるのか言葉にしてみる。本質的な違いはどこにあるか考える(位置528)
- 資料に関する3つの指摘。3つを分けて資料作成者に伝えるとよい(位置558)
  - MUSTの指摘: これでは伝わらないので、こう書き直さないとまずい
  - WANTの指摘: 伝えるうえでは致命傷ではない。が、こう直したほうがより伝わりやすい
  - 趣味の指摘: 伝えることにはほぼ影響がない。がただこう直したほうがセンスがいい。自分好み
- 仕事引き受けスクリプト。これらの観点で仮説を持って聞くのがよい(位置793)
  1. 目的と背景
  2. 動作
  3. 期限
- コミュニケーションの3つのお作法(位置1158)
  - 発言に見出しをつける: 質問です / 確認です / 感想です / 賛成です / 反対です / 違う意見があります / 相談したいです / 提案です / 補足です / 報告です / 困っています / アドバイスがほしいです / とりあえず聞いてほしいです
  - 質問にストレートに答える
  - 最後まで言い切る
- 伝わる資料を組み立てるステップ
  1. 発散
  2. 主張と要望: 主張が資料全体を貫く軸になる。主張と要望を分けて考えるとよい。主張は自分が何を伝えたいかで、要望は相手にどうなってほしいのかという視点。行動・状態・感情のどの変化を狙うかを意識すると考えやすくなる
  3. 相手の状態
  4. シナリオ
  5. ラフスケッチ
  6. 電子化
  7. レビュー
- 営業は売る気にさえなれば、勝手に勉強する(位置1809)
- 伝えたいことがはっきりしていないうちに体言止めを乱用すると何が言いたいのかわからなくなる(位置1924)
- プレゼンの1番のコツは伝えたいことを整理しておくこと(位置2097)
- プレゼンターのべからず集(位置2132)
  - 朗読するな
    - 伝えたいことは自分のことばで語る
  - 丁寧すぎるな
    - 聞き手は体裁よりも伝わる話を求めている
  - 相手を置き去りにするな
    - 相手の理解度を観察せよ
  - 自信なさそうに話すな
    - ウソでもいいから堂々と話す
  - 小さな声で話すな
    - かなり大きな声でしゃべらないと聞き手には聞こえない
  - 座ったまま話すな
    - どの部分を説明しているか資料を指さして聞き手が迷子にならないようにする
  - ぶっつけ本番はやめろ
    - 1回目のプレゼンは誰でもグダグダになる
- 最初の「聞き手の姿勢」を作る。プレゼンをはじめる前に、今からなんの話をなんのためにするか、その結果どうなってほしいかを念入りに伝えるとよい(位置2163)
- 伝えたいことが磨かれた結果として自然にきれいでまとまった資料になる。結果を出している人の表面だけを見て表面的に結果を追おうとするとむしろ状況は悪化する(位置2214)

* 関連
# 関連するエントリ。書いているファイルから見て、なぜ関連させたか書く。意味のあるつながりを意識的につくる。
# [引用、整合性、どう説明できるか、矛盾、補っているか、以前聞いたこと、対立、修正、補足、付け加え、組み合わせ、疑問]
# また、現在はリンクが見つからなくてもこういった切り口で将来関連させられそうな項目を書いておく
# [類推、未解決、具体例、追加調査、理由、動機、検証]
# 横に類推するか、上に抽象化するか、下に具体化するか

なし。
