20260222T101223--kdoc-547-『世界で一番やさしい-資料作りの教科書』__draft_book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-03-11T08:58:43Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 547: 『世界で一番やさしい 資料作りの教科書』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 547: 『世界で一番やさしい 資料作りの教科書』</h1>
<div id="outline-container-orge2045ec" class="outline-2">
<h2 id="orge2045ec"><a href="#orge2045ec">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orge2045ec">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-02-28 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org19f7af6" class="outline-2">
<h2 id="org19f7af6"><a href="#org19f7af6">概要</a></h2>
<div class="outline-text-2" id="text-org19f7af6">
<p>
『世界で一番やさしい 資料作りの教科書』は、ビジネスでの資料作りやコミュニケーションを説明する本である。
</p>
</div>
</div>
<div id="outline-container-org411d11d" class="outline-2">
<h2 id="org411d11d"><a href="#org411d11d">メモ</a></h2>
<div class="outline-text-2" id="text-org411d11d">
<ul class="org-ul">
<li>資料で大事なのは、図や文章ではない。伝えたいことがある、ないかである(位置236)</li>
<li>伝えたいことを1番目立つところに書いておくのが資料の鉄則である(位置246)</li>
<li>キーメッセージを明らかにする3つの質問。キーメッセージは資料の1番上に書く(位置297)
<ul class="org-ul">
<li>WHO: これは「xx」さんに見せる資料ですよね</li>
<li>WHAT: 結局、この資料で「xx」ってことが伝えたいんですよね</li>
<li>WANT: その結果、相手に「xx」と言ってもらえばいいんですよね</li>
</ul></li>
<li>図や表はキーメッセージを伝えるための「脇役」である。キーメッセージに加えて何があるとわかりやすいか、キーメッセージだけだとどのような疑問を持たれそうかを自問自答する(位置414)</li>
<li>違いを言語化することが成長の鍵である。発見するには、良い例と悪い例をピックアップし、なぜ良い/悪いと感じるのか言葉にしてみる。本質的な違いはどこにあるか考える(位置528)</li>
<li>資料に関する3つの指摘。3つを分けて資料作成者に伝えるとよい(位置558)
<ul class="org-ul">
<li>MUSTの指摘: これでは伝わらないので、こう書き直さないとまずい</li>
<li>WANTの指摘: 伝えるうえでは致命傷ではない。が、こう直したほうがより伝わりやすい</li>
<li>趣味の指摘: 伝えることにはほぼ影響がない。がただこう直したほうがセンスがいい。自分好み</li>
</ul></li>
<li>仕事引き受けスクリプト。これらの観点で仮説を持って聞くのがよい(位置793)
<ol class="org-ol">
<li>目的と背景</li>
<li>動作</li>
<li>期限</li>
</ol></li>
<li>コミュニケーションの3つのお作法(位置1158)
<ul class="org-ul">
<li>発言に見出しをつける: 質問です / 確認です / 感想です / 賛成です / 反対です / 違う意見があります / 相談したいです / 提案です / 補足です / 報告です / 困っています / アドバイスがほしいです / とりあえず聞いてほしいです</li>
<li>質問にストレートに答える</li>
<li>最後まで言い切る</li>
</ul></li>
<li>伝わる資料を組み立てるステップ
<ol class="org-ol">
<li>発散</li>
<li>主張と要望: 主張が資料全体を貫く軸になる。主張と要望を分けて考えるとよい。主張は自分が何を伝えたいかで、要望は相手にどうなってほしいのかという視点。行動・状態・感情のどの変化を狙うかを意識すると考えやすくなる</li>
<li>相手の状態</li>
<li>シナリオ</li>
<li>ラフスケッチ</li>
<li>電子化</li>
<li>レビュー</li>
</ol></li>
<li>営業は売る気にさえなれば、勝手に勉強する(位置1809)</li>
<li>伝えたいことがはっきりしていないうちに体言止めを乱用すると何が言いたいのかわからなくなる(位置1924)</li>
<li>プレゼンの1番のコツは伝えたいことを整理しておくこと(位置2097)</li>
<li>プレゼンターのべからず集(位置2132)
<ul class="org-ul">
<li>朗読するな
<ul class="org-ul">
<li>伝えたいことは自分のことばで語る</li>
</ul></li>
<li>丁寧すぎるな
<ul class="org-ul">
<li>聞き手は体裁よりも伝わる話を求めている</li>
</ul></li>
<li>相手を置き去りにするな
<ul class="org-ul">
<li>相手の理解度を観察せよ</li>
</ul></li>
<li>自信なさそうに話すな
<ul class="org-ul">
<li>ウソでもいいから堂々と話す</li>
</ul></li>
<li>小さな声で話すな
<ul class="org-ul">
<li>かなり大きな声でしゃべらないと聞き手には聞こえない</li>
</ul></li>
<li>座ったまま話すな
<ul class="org-ul">
<li>どの部分を説明しているか資料を指さして聞き手が迷子にならないようにする</li>
</ul></li>
<li>ぶっつけ本番はやめろ
<ul class="org-ul">
<li>1回目のプレゼンは誰でもグダグダになる</li>
</ul></li>
</ul></li>
<li>最初の「聞き手の姿勢」を作る。プレゼンをはじめる前に、今からなんの話をなんのためにするか、その結果どうなってほしいかを念入りに伝えるとよい(位置2163)</li>
<li>伝えたいことが磨かれた結果として自然にきれいでまとまった資料になる。結果を出している人の表面だけを見て表面的に結果を追おうとするとむしろ状況は悪化する(位置2214)</li>
</ul>
</div>
</div>
<div id="outline-container-org0d016bf" class="outline-2">
<h2 id="org0d016bf"><a href="#org0d016bf">関連</a></h2>
<div class="outline-text-2" id="text-org0d016bf">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
